jorgebucaran/fisher
gazorby/fish-abbreviation-tips
jethrokuan/z
jorgebucaran/nvm.fish
joseluisq/gitnow@2.12.0
jorgebucaran/autopair.fish
patrickf1/fzf.fish
ilancosman/tide@v6
